/* Name of application */
"APPLICATION_NAME" = "Sanitas";

/* No comment provided by engineer. */
"calling" = "Llamando...";

/* Company name */
"company_name" = "Company Name";

/* Connecting */
"connecting" = "Conectando...";

/* Registering */
"registering" = "Registrando...";

/* Establishing Call */
"establishing" = "Estableciendo la llamada...";

/* Retrying */
"retrying" = "Reintentando la llamada...";

/* Ending */
"ending" = "Finalizando llamada...";

/* Mute button */
"mute" = "Silenciar";

/* No comment provided by engineer. */
"No microphone" = "Sin micrófono";

/* No comment provided by engineer. */
"Ok" = "Ok";

/* Service name */
"service_name" = "Service Name";

/* Speaker button */
"speaker" = "Altavoz";

/* No comment provided by engineer. */
"You need to plug a microphone to your device to use this application." = "No se detecta un micrófono en este dispositivo.";

/* recording notification text */
"recording_text" = "La conversación se está grabando.";

/* quality low alert text */
"low_signal_alert" = "There are problems with Network.";


